tap "aws/tap"
tap "homebrew/bundle"
# tap "versent/homebrew-taps"
cask "docker"
cask "iterm2"
cask "amazon-chime"
cask "zoom"
# cask "viscosity"
# cask "whatsapp"
cask "firefox"
cask "google-chrome"
cask "slack"
# cask "amazon-workspaces"
# cask "1password"
cask "spotify"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
brew "aws-shell"
brew "awscli"
# brew "cask"
brew "git"
brew "htop"
brew "jq"
brew "watch"
brew "nmap"
brew "node"
brew "packer"
brew "tfenv"
brew "tree"
brew "fzf"
brew "wget"
brew "saml2aws"
brew "vault"
brew "terraform-docs"
# cask "powershell"
# cask "grammarly"
# brew "kubectx"
# cask "signal"
